
/* Class = "IBUITextField"; placeholder = "Enter Text"; ObjectID = "0Og-qn-gh1"; */
"0Og-qn-gh1.placeholder" = "Enter Text";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "6fm-nf-uDE"; */
"6fm-nf-uDE.normalTitle" = "Button";

/* Class = "IBUIButton"; normalTitle = "Edit alert templates"; ObjectID = "Dhv-v7-eIG"; */
"Dhv-v7-eIG.normalTitle" = "Edit alert templates";

/* Class = "IBUIButton"; normalTitle = "Add manually"; ObjectID = "Roj-pq-ses"; */
"Roj-pq-ses.normalTitle" = "Add manually";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "WLy-Ur-FU5"; */
"WLy-Ur-FU5.normalTitle" = "Button";

/* Class = "IBUILabel"; text = "Frequency of requests sent to the server"; ObjectID = "Zkl-LO-Pbe"; */
"Zkl-LO-Pbe.text" = "Frequency of requests sent to the server";

/* Class = "IBUILabel"; text = "Language"; ObjectID = "mvQ-yS-N9L"; */
"mvQ-yS-N9L.text" = "Language";

/* Class = "IBUILabel"; text = "Operating time in background mode"; ObjectID = "pPY-gQ-IMF"; */
"pPY-gQ-IMF.text" = "Operating time in background mode";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "w8X-IF-ZcE"; */
"w8X-IF-ZcE.normalTitle" = "Button";
